<?php
    ini_set('error_reporting', E_ALL);
    ini_set('display_errors', 1);
    ini_set('display_startup_errors', 1);
            
            require('header.php');
?>
       <section class="main_content">
        <div class="container" >
            <div class="row">
                <div class="col-md-12 ">
                 <div class="col-md-3 ">
				<?php
         require('news.php');
?>	
				</div>
                    <div class="col-md-9">
					<div class="content-text">
						<div class="blog_item"><h2 style="font-style:italic; color:red; text-align:center;">Скоро в школу!</h2>
<h2 style="font-style:italic; color:purple; text-align:center;">Памятка для родителей будущих первоклассников</h2>
    <ul>
    <li>Готовность ребенка к школе определяется, прежде всего, состоянием
его физического и психического развития. Перед выбором школы получите консультацию о состоянии его здоровья у врачей – невропатолога, офтальмолога, отоларинголога, спросите совета у психолога. Прислушайтесь к их рекомендациям.
</li>
   <li>Уделите внимание рациональной организации режима дня ребенка,
избегайте чрезмерных перегрузок. Соблюдение режима дня рациональное питание, сон, разумное чередование отдыха и занятий, прогулки на свежем воздухе не только оказывает положительное воздействие на сохранение и укрепление здоровья ребенка,
но и способствует формированию таких качеств личности как собранность, организованность, дисциплинированность, активность.
</li>
   <li>Формируйте у детей познавательный мотив к учению, интерес к школьной жизни.<br>
Часто желание пойти в школу вызвано лишь внешним интересом: новая форма, букет цветов, красивый портфель. В период подготовки к школе важно сделать акцент на развитии познавательного интереса, ведь учеба – это большой, кропотливый труд  и ребенок должен быть готов к этому.
</li>
   <li>Верьте в возможности Вашего ребенка – это поможет ему ощутить психологический комфорт, защищенность, уверенность в своих силах. Если ребенок уверен в себе, учите его критически оценивать свои поступки и дела, адекватно относится к замечаниям. Застенчивый ребенок, напротив, нуждается в одобрении и поддержке. Найдите хорошее в малом – похвалите его.</li>
   <li>Разнообразьте практику общения с окружающими, учите ребенка сотрудничеству с детьми и взрослыми.<br>
Проследите, как он проявляет себя в играх, умеет ли подчиняться правилам.
</li>
   <li>Исключите из своих бесед негативные, тревожные, сомнительные высказывания о школьных годах.<br>
Старайтесь формировать у ребенка позитивное отношение к школе, к учителям и школьным занятиям.
</li>
   <li>Посетите с ребенком ближайшую к дому школу или школу, в которую Вы собираетесь отдать ребенка.<br>
Например, в день открытых дверей. Погуляйте по территории, послушайте школьный звонок, рассмотрите стенды, обратите внимание на то, как одеты школьники.
</li>    
    </ul> 
<h3 style="font-style:italic; text-align:center;">Таким образом, Вы сможете снизить тревожность у будущего первоклассника.</h3>                                                                                                         
                            </p>
                         </div>   
                        </div>
                    </div>
                </div>
            </div>
        </div>    
    </section>
<?php
         require('footer.php');
?>