<?php
    ini_set('error_reporting', E_ALL);
    ini_set('display_errors', 1);
    ini_set('display_startup_errors', 1);
            
            require('header.php');
?>
       <section class="main_content">
        <div class="container" >
            <div class="row">
                <div class="col-md-12 ">
                 <div class="col-md-3 ">
				<?php
         require('news.php');
?>	
				</div>
                    <div class="col-md-9 ">
					<div class="content-text">
						<div class="blog_item"><h2 style="color:red; text-align:center;">Планирование и организация методической работы в МБДОУ №10 «Дружные ребята» в межаттестационный период</h2>
                        <p>&nbsp;&nbsp;&nbsp;Творческого ребенка может воспитать только творческий педагог. Выявить, развить творческие ростки в личности педагога - основная задача методической службы МБДОУ №10.<br>
&nbsp;&nbsp;&nbsp;Что именно стимулирует активность педагога в методической работе? Каким образом активизировать, контролировать, оценивать и подводить итоги участия в этой работе?<br>
&nbsp;&nbsp;&nbsp;С этой целью методическая работа педагогического работника условно распределена на периоды от аттестации к аттестации.<br>
                            <h3 style="text-align:center">I. Этапы организации методической работы.</h3>
<span style="text-decoration: underline; font-weight:bold; color:red;">Первый этап </span>- это работа в межкурсовой период, на протяжении которого педагог активно работает над повышением своего профессионального уровня, берет участие во всех видах методической работы, которые созвучны его теме самообразования, активно изучает и внедряет передовой педагогический опыт в данном вопросе.<br><br>
<span style="text-decoration: underline; font-weight:bold; color:red;">Второй этап </span>- курсовая переподготовка, в результате которой происходит коррекция и диагностика профессионального роста педагога. На этом этапе происходит своеобразная самооценка достижений. Педагог составляет ответы на вопросы: «Какой я есть сегодня?» и «Каким я должен быть сегодня?», «Что еще необходимо усовершенствовать, выучить, учесть, чтобы соответствовать требованиям современности?».<br>              
<span style="text-decoration: underline; font-weight:bold; color:red;">Третий этап </span>- аттестация педагога, в результате которой устанавливается соответствие квалификационным категориям<br>
                            <p style="background-color:#ECCF87; border-radius:7px 7px 7px 7px;"><a class="fancybox" data-fancybox-group="group" href="img/info_01.png"><img src="img/info_01.png" class="img-rounded" alt="alt"  width='100%' /></a></p>
&nbsp;&nbsp;&nbsp;Для того чтобы аттестация прошла успешно , педагогу необходимо убедительно продемонстрировать членам педагогического коллектива и членам аттестационной комиссии свои педагогические находки и открытия, которые характеризируют явный рост его педагогического мастерства.<br>
Поскольку аттестация лежит в основе всей методической работы в ДОУ, каждый педагогический работник должен быть хорошо ознакомлен с требованиями и правилами ее проведения, правильно спланировать и организовать свою работу в межаттестационный период, ориентируясь на параметры, по которым будут оценивать его деятельность <p style="background-color:#ECCF87; border-radius:7px 7px 7px 7px;"><a class="fancybox" data-fancybox-group="group" href="img/info_002.png"><img src="img/info_002.png" class="img-rounded" alt="alt"  width='100%' /></a></p> 
<h3 style="text-align:center">II. Самообразование педагога.</h3>
&nbsp;&nbsp;&nbsp;Одним из основных вопросов, на которые обращают внимание во время аттестации, является уровень владения ведущей темой самообразования, над которой работал педагог. Эту тему, как правило, выбирают в результате самоанализа профессиональной деятельности, который осуществляет педагог, а также заполнение индивидуальной диагностической карты, которая определяет круг тех вопросов, что требуют усовершенствования и дополнительной работы.<br><br>
Выбрав углубленную тему работы, над которой будет работать педагог в межаттестационный период, необходимо правильно составить перспективный и годовой план самообразования.<a class="fancybox" data-fancybox-group="group" href="img/info_03.png"><img src="img/info_03.png" class="img-rounded" alt="alt"  width='100%' /></a><br><br>
&nbsp;&nbsp;&nbsp;Существуют определенные этапы роботы над реализацией темы самообразования (см. схему 3).<br><br>
<span style="text-decoration: underline; font-weight:bold; color:red;">Первый этап </span>-как уже было сказано, связан с перспективным и годовым планированием.<br><br>
<span style="text-decoration: underline; font-weight:bold; color:red;">Второй этап </span>- состоит в нахождении и обработке литературы и материалов передового опыта. Это - теоретический этап изучения проблемы.<br><br>                                 <span style="text-decoration: underline; font-weight:bold; color:red;">Третий этап </span>- аналитический. Все прочитанное и обработанное необходимо проанализировать, пропустить сквозь призму своего видения развязывания проблемы, спланировать первые шаги практического применения.<br><br>
На <span style="text-decoration: underline; font-weight:bold; color:red;">четвертом этапе </span>этапе происходит активное практическое использование приобретенных знаний. Это - практический этап работы.<br><br>                   
<span style="text-decoration: underline; font-weight:bold; color:red;">Пятый  этап </span>связан с оценкой достижений педагога.<br>                            
<h3 style="text-align:center">III. Результативность методической работы.</h3>
&nbsp;&nbsp;&nbsp;В зависимости от того, на каком этапе изучения проблемы находится педагогический работник, необходимо предоставлять методическую помощь. А также обеспечивать контроль и коррекцию его деятельности.<br><br>
&nbsp;&nbsp;&nbsp;При этом следует выбирать наиболее целесообразные для данного педагога формы методической работы ( схема№ 4).                            
                        </p>                             
                         </div>   
                        </div>
                    </div>
                </div>
            </div>
        </div>    
    </section>
<?php
         require('footer.php');
?>