<?php
$title='Основные сведения|МБДОУ№10"Дружные ребята"';
require('head.php');
?>
</head>
<body>
    <?php
    ini_set('error_reporting', E_ALL);
    ini_set('display_errors', 1);
    ini_set('display_startup_errors', 1);

    require('header.php');
    ?>
    <section class="main_content">
        <div class="container" >
            <div class="row">
                <div class="col-md-12 ">
                    <div class="col-md-3 ">
                        <?php
                        require('news.php');
                        ?>	
                    </div>
                    <div class="col-md-9">
                        <div class="content-text">
                            <div class="blog_item"><h3 style="font-style:italic; text-align:center;">Муниципальное  бюджетное дошкольное образовательное учреждение «Детский сад комбинированного вида №10 «Дружные ребята» муниципального образования  городской округ  Симферополь 
                                Республики Крым </h3><br><br>
                                <p>расположено по адресу г. Симферополь, улица Горького, 29.</p><br>
                                <p>Здание построено по типовому проекту и сдано в эксплуатацию 30 декабря 1980 года. Общая площадь территории 0,5735 га. Проектная мощность 114 мест, 8 возрастных групп на момент постройки. В соответствии с действующими нормами проектная мощность составляет 114 мест на 8групп.
                                    Учредителем МБДОУ№10 является Администрация города Симферополя Республики Крым. 
                                </p><br>
                                <p>Учреждение имеет:</p>
                                <p>- Свидетельство о государственной регистрации юридического лица  №1159102008570 от 08.01.2015г., форма собственности – коммунальная.</p>
                                <p>-Устав, регистрационный № 80 от 25.12.2014г.,утвержденный Администрацией города Симферополя Республики Крым;</p>
                                <p>- ООП  МБДОУ№10,  созданную  на основе  примерной образовательной программы «Истоки»;</p>
                                <p>Детский сад оснащен соответствующим оборудованием, нормативно-техническими средствами обучения. </p> 
                                <ul>  В МБДОУ № 10 имеются функциональные помещения:
                                    <li>Спальные комнаты, групповые комнаты по возрастам.</li>
                                    <li>Кабинет заведующего, методический кабинет, кабинет завхоза. </li>
                                    <li>Медицинский блок:  кабинет старшей медицинской сестры, процедурный кабинет, изолятор.</li>
                                    <li>Эстетический блок:  музыкальный зал.</li>
                                    <li>Спортивный зал , оснащенный разным оборудованием для двигательной и игровой активности и спортивным инвентарем; </li>
                                    <li>Для коррекционной работы создан кабинет   учителя –   логопеда;</li>
                                    <li>Консультативный пункт</li>
                                    <li>Прачечная, пищеблок, кладовая, гладильная.
                                        МБДОУ № 10 отвечает всем гигиеническим и санитарным требованиям СанПиНа:<br>
                                        - к условиям и режиму воспитания и обучения  детей;<br>
                                        - к санитарно-гигиеническому состоянию ;<br>
                                        - к.соблюдению температурного  и светового режима.<br>
                                    </li>
                                </ul>
                                <p>Здание снабжено системой центрального отопления, вентиляцией, водопроводом. Все эксплуатационное оборудование МБДОУ находится в исправном, рабочем состоянии.</p>
                                <p>Участки прилегающей территории закреплены за группами по возрастам, имеется физкультурная площадка, оснащенная  оборудованием для спортивных игр ,спортивных соревнований и праздников. Во всех возрастных группах в достаточном  количестве  есть выносное оборудование для развития двигательной активности детей и проведения спортивных игр на участках. Организация среды на участках обеспечивает экологическое воспитание и образование детей (размещены цветники, клумбы, огород).</p> 
                                <p>&nbsp;&nbsp;&nbsp;МБДОУ № 10  расположен в микрорайоне, где уже сформирована определённая инфраструктура, способствующая развитию дошкольного  учреждения: Крымский кукольный театр, художественный музей, этнографический музей.</p>      
                                <p>&nbsp;&nbsp;&nbsp;Эти учреждения находятся достаточно близко, что позволяет педагогическому коллективу создавать максимально благоприятные условия для  взаимодействия с ними и организовывать для воспитанников экскурсии, совместные мероприятия, участвовать в программе «Культурная столица».</p>
                                <p>&nbsp;&nbsp;&nbsp;В 2015/2016 учебном году функционирует  8 групп, из них: 2 группы раннего возраста и 6 дошкольных групп. Работают  группы продленного дня:<br> 1 – ясельная, 1- дошкольная.</p>
                                <table>
                                    <tr>
                                        <td rowspan="3">Групп по плану</td>
                                        <td rowspan="3">Мест по плану</td>
                                        <td rowspan="3">Фактическое количество детей</td>
                                        <td colspan="4">Количество детей и групп
                                            <tr>
                                                <td>с 2 до 3 лет</td>
                                                <td>с 3 до 4 лет</td>
                                                <td>с 4 до 5 лет</td>
                                                <td>с 5 до 6 лет</td>
                                            </tr>
                                            <tr>
                                                <td>2 группы</td>
                                                <td>1 группа</td>
                                                <td>2 группы</td>
                                                <td>3 группы</td>

                                            </tr>
                                    </tr>
                                    <tr> <td>8</td>
                                        <td>144</td>
                                        <td>259</td>
                                        <td>54</td>
                                        <td>35</td>
                                        <td>74</td>
                                        <td>96</td></tr>
                                </table>
                                <br><br>
                                <h3 style="font-style:italic; text-align:center; font-weight:bold;">Возрастные и индивидуальные особенности контингента детей</h3>
                                <p>Учреждение посещают дети от 2-х до 7-и лет. Все группы комплектуются на основе социального заказа, потребностей родителей воспитанников и на основе медико-педагогического обследования.</p>   
                                График работы: с 7.00 до 19 час. 00 мин.<br>
                                Часы и дни приема по личным вопросам:<br>
                                •	 Понедельник – с 10.00 до 13.00<br>
                                •	 Четверг — с 10.00 до 12.00<br>
                                Телефон:  (3652) 273321<br>
                                Электронная почта: super.drugnyedeti10@yandex.uа<br> 
                            </div>   
                        </div>
                    </div>
                </div>
            </div>
        </div>    
    </section>
    <?php
    require('footer.php');
    ?>