<?php
    ini_set('error_reporting', E_ALL);
    ini_set('display_errors', 1);
    ini_set('display_startup_errors', 1);
            
            require('header.php');
?>
       <section class="main_content">
        <div class="container" >
            <div class="row">
                <div class="col-md-12 ">
                 <div class="col-md-3 ">
				<?php
         require('news.php');
?>	
				</div>
                    <div class="col-md-9">
					<div class="content-text">
						<div class="blog_item"><h2 style="font-style:italic; color:red; text-align:center;">Лупиногина Валентина Ивановна</h2>
                              <img src="img/lupinogina_v_i.jpg" class="img_responsive img-rounded" style=" margin:10px 20px 5px 20px;
        border: 4px solid #aaa; float:left;"/><p style='text-align:right; font-style:italic; font-size:1em; font-weight:bold; color:#676DE9;'>Должность: старший воспитатель<br>
                              Педагогический стаж : 38 лет<br>
                            Квалификационная категория:  высшая<br></p><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
                            <h2 style="font-style:italic; color:red; text-align:center;">Дорогие коллеги, родители!</h2> 
<p style="font-style:italic; font-family:georgia; font-weight:bold; text-align:center; font-size:1.1em;">Я рада приветствовать Вас на своей страничке!<br><br>
Надеюсь , что    материал , накопленный мною,   будет полезен  и интересен Вам, пригодиться в работе, в семейном архиве.<br><br>
На  странице  Вы  найдете материал  для работы старшего воспитателя, рекомендации и советы педагогам. родителям, а также практические разработки : занятий, проектов родительских собраний и др. <br><br>  
              Готова всегда изучать опыт тех, кто хочет  им поделиться. Предлагаю обмениваться информацией, я с удовольствием размещу Ваши материалы на  своей странице, с ссылкой на Ваше авторство.<br><br>
                            <h2 style="font-style:italic; color:red; text-align:center;">Приятного просмотра!</h2>
                            <h2 style="font-style:italic; color:red; text-align:center;"><img src="img//flower.png" class="img_responsive"/>О себе</h2>
                            <p style="font-style:italic; font-weight:bold;font-family:georgia; font-size:1.1em;">
Свою профессию  выбрала потому, что мне очень нравится работать с детьми и с педагогами. Наверное, это про меня сказано: «С радостью иду  на работу, с радостью иду домой».
 А ведь начинала работать совсем в другой сфере жизнедеятельности. Но когда, совершенно неожиданно для самой себя, оказалась в детском саду, поняла - вот она моя профессия! Невозможно жить без таких преданных, искренних людей, с прекрасным именем – ДЕТИ! Как в море окунулась в мир открытых, тебе навстречу, доверчивых детских глаз...<br> 
Свою работу считаю очень увлекательной, интересной, творческой.<br>
Сейчас  работаю старшим воспитателем в дошкольном учреждении.<br> 
Мне нравится осуществлять оптимальный отбор методов, форм и средств обучения, организуя совместную деятельность  воспитателей и детей в центрах активности. Меня привлекает разработка и применение на практике элементов нетрадиционных технологий в развитии и обучении дошкольников. Я провожу оценку профессиональных умений воспитателей: знание воспитателями контингента детей и их родителей, методов и приемов работы с ними.   Стараюсь создавать оптимальные условия для продуктивной деятельности  педагогов, провожу совместное планирование дальнейшей работы. Очень люблю свою профессию и подхожу к реализации поставленных задач творчески.
 <h2 style="font-style:italic; color:red; text-align:center;">Принципы работы:</h2>
                           <ul style="font-style:italic; font-weight:bold; font-family:georgia; font-size:1.1em;">
<li>Шагать по жизни с оптимизмом</li>
<li>Когда мы помогаем другим, мы помогаем сами себе</li>
<li>Доверие — это фундамент любых взаимоотношений</li>
<li>Каждый человек, которого мы встречаем, потенциально способен нас чему-нибудь научить</li>
<li>Вера в лучшие качества людей обычно заставляет их проявлять свои лучшие качества</li>
<li>Легкость в отношениях с самим собой помогает другим чувствовать себя свободно с нами</li>
</ul>      
 <h2 style="font-style:italic; color:red; text-align:center;">Педагогические взгляды:</h2>                 
 <p style="font-style:italic; font-weight:bold; font-family:georgia; font-size:1.1em;">Мне близки взгляды выдающегося педагога и психолога                             Шалвы Александровича Амонашвили , исследователя и новатора в области педагогической психологии, работающего с детьми по системе гуманно-личностного подхода,  созданной  на синтезе философии, основ бытия и педагогики сотрудничества. Она является основой для образования будущего, раскрывает духовную и часть земной природы ребенка — психику. Его методики воспитания и обучения направлены на личностное развитие ребенка, построение уважительных доверительных отношений между детьми, педагогами  и родителями.  Они дают мощный толчок к знаниям и духовному развитию ребенка.</p>
 <h2 style="font-style:italic; color:red; text-align:center;"><img src="img/books.png" class="img_responsive"/>Книги, которые сформировали мой внутренний мир</h2>
<p style="font-style:italic; font-weight:bold; font-family:georgia; font-size:1.1em;"> Михаил  Шолохов "Судьба человека",  Дейл Карнеги  «Как приобретать друзей и оказывать влияние на людей»,  Омар Хайям  «Мудрости жизни» (цитаты), А.С.Макаренко, В.А.Сухомлинский.</p>                            
<h2 style="font-style:italic; color:red; text-align:center;"><img src="img/pipe.png" class="img_responsive"/>Мой взгляд на мир</h2>                            
<p style="font-style:italic; font-weight:bold; font-family:georgia; font-size:1.1em;">Каждый человек рождается для чего-либо. Поэтому я считаю ,что все мы в течение  жизни должны совершенствоваться, работать над собой. В мире столько всего необычного и непознанного,  такой простор для деятельности, что можно выбрать для себя определенную цель и стремиться к ней, ведь это так важно -найти свое место в жизни.<br> 
Для меня - это моя семья, моя работа. Главное , чтобы всем людям вокруг тебя было комфортно.
</p><br><p style="text-align:center; border-radius: 13em/3em;"><img src="img/good_day.jpg" class="img_responsive" style="border-radius: 3em/3em;"/></p>                             
                            </p>
                         </div>   
                        </div>
                    </div>
                </div>
            </div>
        </div>    
    </section>
<?php
         require('footer.php');
?>