<?php
    ini_set('error_reporting', E_ALL);
    ini_set('display_errors', 1);
    ini_set('display_startup_errors', 1);
            
            require('header.php');
?>
       <section class="main_content">
        <div class="container" >
            <div class="row">
                <div class="col-md-12 ">
                 <div class="col-md-3 ">
				<?php
         require('news.php');
?>	
				</div>
                    <div class="col-md-9">
					<div class="content-text">
						<div class="blog_item">
                             <p><H2 style="text-align:center">«Права ребенка – соблюдение их в семье»</H2>
<h4 style="font-style:italic">Цель: способствовать повышению правовых знаний по вопросу защиты и охране прав ребенка среди родителей.</h4> 
<h4 style="text-align:center">Уважаемые родители!<br> В данной консультации мы предлагаем Вам ознакомиться с основными документами, регламентирующими права ребенка.</h4> 
<h4 style="color:red">Конвенция по правам ребёнка</h4>
Для настоящей Конвенции ребёнком является каждое человеческое существо до достижения 18-летнего возраста, если по закону, применимому к данному ребенку, он не достигает совершеннолетия ранее.<br> 
Конвенция о правах ребенка утверждает ряд социально-правовых принципов, основными из которых являются:<ul>
<li>признание ребенка самостоятельной, полноценной и полноправной личностью, обладающей всеми правами и свободами;</li>
<li>приоритет интересов ребенка перед потребностями государства, отечества, семьи, религии.</li></ul> 
Конвенция — это документ высокого социально-нравственного значения, основанный на признании любого ребенка частью человечества, на принятии общечеловеческих ценностей и гармоничного развития личности, на исключении дискриминации личности по любым мотивам и признакам. Она подчеркивает приоритет интересов детей, специально выделяет необходимость особой заботы любого государства и общества о сиротах, инвалидах, правонарушителях, беженцах. 
<h4>Ребенок обладает личными правами:</h4>
<ul><li>Неотъемлемое право на жизнь, выживание и здоровое развитие.</li> 
<li>На регистрацию с момента рождения, на имя, приобретение гражданства, знание родителей и на их заботу.</li> 
<li>На сохранение своей индивидуальности.</li> 
<li>На поддержание связей с родителями в случае разлучения с ними.</li> 
<li>На свободное выражение своих взглядов по всем вопросам, затрагивающим ребенка (если он способен их сформулировать)</li> 
<li>На личную жизнь, семейную жизнь, неприкосновенность жилища и тайну корреспонденции, на защиту от незаконного посягательства на его честь.</li> 
<li>На защиту от всех форм физического и психологического насилия, оскорбления или злоупотребления, грубого обращения или эксплуатации, включая сексуальные злоупотребления со стороны родителей, законных опекунов, от незаконного употребления наркотических средств и психотропных веществ, сексуальной эксплуатации, от пыток и жестокости, бесчеловечных или унижающих достоинство видов обращения.</li> 
<li>На недопущение лишения свободы незаконным или произвольным образом. Ни смертная казнь, ни пожизненное заключение, не предусматривающее возможности освобождения, не назначаются за преступления, совершенные лицами моложе 18 лет.</li></ul> 
<h4>Ребенку гарантируются социальные права:</h4>
<ul><li>На особую защиту и помощь, предоставляемую государством в случае, если ребенок временно или постоянно лишен своего семейного окружения или в его собственных наилучших интересах не может оставаться в таком окружении.</li> 
<li>На пользование наиболее совершенными услугами системы здравоохранения и средствами лечения болезни и восстановления здоровья.</li> 
<li>На полноценную жизнь в условиях, которые обеспечивают его достоинство, способствуют его уверенности в себе и облегчают его активное участие в жизни общества в случае, если ребенок неполноценный в умственном или физическом отношении.</li> 
<li>На пользование, благами социального обеспечения, включая социальное страхование.</li> 
    <li>На уровень жизни, необходимый для физического, умственного, духовного, нравственного и социального развития.</li></ul> 
<h4 style='color: red'>«ПРАВА РЕБЕНКА — СОБЛЮДЕНИЕ ИХ В СЕМЬЕ»</h4>
Основные международные документы, касающиеся прав детей. 
<ul><li>Декларация прав ребенка (1959).</li> 
<li>Конвенция ООН о правах ребенка (1989).</li> 
    <li>Всемирная декларация об обеспечении выживания, защиты и развития детей (1990).</li></ul> 
В нашей стране, кроме этих документов, принят ряд законодательных актов. 
<ul><li>Семейный кодекс РФ (1996).</li> 
<li>Закон «Об основных гарантиях прав ребенка в РФ».</li> 
<li>Закон «Об образовании».</li></ul> 
В перечисленных документах провозглашаются основные права детей: на имя, гражданство, любовь, понимание, материальное обеспечение, социальную защиту и возможность получать образование, развиваться физически, умственно, нравственно и духовно в условиях свободы. Особое место уделяется защите прав ребенка. Указывается, что ребенок должен своевременно получать помощь и быть защищен от всех форм небрежного отношения, жестокости и эксплуатации.<br> 
Законодательные акты признают за каждым ребенком — независимо от расы, цвета кожи, пола, языка, религии, политических или иных убеждений, национального, этнического и социального происхождения — юридическое право: на воспитание, развитие, защиту, активное участие в жизни общества. Права ребенка увязываются с правами и обязанностями родителей и других лиц, несущих ответственность за жизнь детей, их развитие и защиту.<br> 
Ст. 65 п. 1 Семейного кодекса гласит, что «родительские права не могут осуществляться в противоречии с интересами детей. Обеспечение интересов детей должно быть предметом основной заботы их родителей. При осуществлении родительских прав взрослые не вправе причинять вред физическому и психическому здоровью детей, их нравственному развитию. Способы воспитания детей должны исключать пренебрежительное, жестокое, грубое, унижающее человеческое достоинство, обращение, оскорбление или эксплуатацию детей. 
<h4 style="color:red">Советы родителям.</h4>
Ребенок ни в чем не виноват перед вами. Ни в том, что появился на свет. Ни в том, что создал вам дополнительные трудности. Ни в том, что не оправдал ваши ожидания. И вы не вправе требовать, чтобы он разрешил ваши проблемы.<br>
Ребенок — не ваша собственность, а самостоятельный человек. И решать его судьбу, а тем более ломать по своему усмотрению ему жизнь вы не имеете права. Вы можете лишь помочь ему выбрать жизненный путь, изучив его способности и интересы и создав условия для их реализации.<br> 
Ваш ребенок далеко не всегда будет послушным и милым. Его упрямство и капризы так же неизбежны, как сам факт присутствия в семье.<br> 
Во многих капризах и шалостях ребенка повинны вы сами. Потому что вовремя не поняли его. Пожалели свои силы и время. Стали воспринимать его через призму несбывшихся надежд и просто раздражения. Требовали от него того, что он просто не может вам дать — в силу особенностей возраста или характера. Короче — не желали принимать его таким, каков он есть.<br> 
Вы должны всегда верить в то лучшее, что есть в ребенке. В то лучшее, что в нем еще будет. Не сомневаться в том, что рано или поздно это лучшее непременно проявится. И сохранять оптимизм во всех педагогических невзгодах.<br> 
</p>
                             
                         </div>   
                        </div>
                    </div>
                </div>
            </div>
        </div>    
    </section>
<?php
         require('footer.php');
?>