<?php
    $title='Мое эссе|Ищук Л.Н.|МБДОУ№10"Дружные ребята"';
    require('m_head.php');
?>
</head>
<body>
   <?php
    ini_set('error_reporting', E_ALL);
    ini_set('display_errors', 1);
    ini_set('display_startup_errors', 1);
            
            require('m_header.php');
?>
       <section class="main_content">
        <div class="container" >
            <div class="row">
                <div class="col-md-12 ">
                 <div class="col-md-3 ">
				<?php
         require('m_news.php');
?>	
				</div>
                    <div class="col-md-9">
					<div class="content-text">
						<div class="blog_item"><h2 style="font-style:italic; color:red; text-align:center;">Ищук Людмила Николаевна</h2>
                       <h3 style="font-style:italic; color:red; text-align:center;"> воспитатель группы «Капельки»</h3><br>
                        <p style='text-align:center; font-weight:bold;'>"Мое педагогическое кредо – любить, понимать, помогать!"<br><br><span style="color:red;">Эссе</span><br>«За детскую улыбку все отдам: Свое тепло, внимание, заботу. Я, правда, благодарна небесам, что подсказали мне эту работу».</p>
                        <p>&nbsp;&nbsp;&nbsp;&nbsp;Я выбрала для себя путь педагога! Начиная работать в детском саду, я прекрасно понимала, что быть воспитателем – огромная ответственность. Дети всегда интересные и светлые. Первые занятия, проведенные мною, убедили меня в том, что всегда нужно создавать все необходимые условия для детей, благодаря которым им будет интересно проводить время вместе со мной. Не заставлять, а заинтересовывать, надо сделать любую деятельность занимательной, давая интересные занятия–это приводит к определённому успеху в творческой деятельности. Когда я иду на работу, мною движет, в первую очередь, любопытство, интерес: Как пройдёт сегодня наш общий день с ребятами? Кто сегодня удивит? От своих детей я жду не послушания, а открытий!<br>Моя профессия требует огромного труда, постоянного, неустанного. Чтобы завоевать уважение, я должна много знать, уметь передать это своим детям, много трудиться, не жалея сил и времени. И любить не только свою работу, любить детей, уважать их! Передо мной стоит трудная задача - сохранять здоровье ребенка, т.е. его физическое, психическое и социальное благополучие, создать условия для развития его в соответствии с его индивидуальными способностями. Одна из самых главных ролей, которую должен играть воспитатель – это быть ребенку другом. А возможно, даже тем единственным человеком, который его поймет, скажет доброе слово и поддержит. Я бы сказала так: «Воспитатель должен идти не в ногу со временем, а на шаг вперед!» Я выбрала интересную профессию, которая требует от меня огромных сил. Несмотря ни на что я буду дальше отдавать детям тепло своего сердца, тепло своей души. И пусть мир, который окружает моих ребят, станет интереснее и добрее! Пусть наш мир озаряют их искренние улыбки и любопытные глаза!                                                     
                            </p>
                         </div>   
                        </div>
                    </div>
                </div>
            </div>
        </div>    
    </section>
<?php
         require('m_footer.php');
?>